//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_BDM */

	"100" = "Nombre de clip";
	"101" = "Tipo";
	"102" = "Id. único";
	"103" = "Comentario de base de datos";
	"104" = "Comentario de Finder";
	"105" = "E";
	"106" = "Vínculo";
	"107" = "Duración";
	"108" = "Nombre";
	"109" = "Ruta";
	"110" = "Id. de volumen";
	"111" = "Tamaño";
	"112" = "Fecha de modificación";
	"113" = "Fecha de creación";
	"114" = "Comentario de archivo";
	"115" = "Fecha de indexación";
	"116" = "Formato";
	"117" = "Frecuencia de muestreo";
	"118" = "Profundidad de bits";
	"119" = "Número de muestras";
	"120" = "Nº de canales";
	"121" = "Forma de onda";
	"122" = "Registro de tiempo original";
	"123" = "Tempo";
	"124" = "Registro de tiempo de usuario";
	"125" = "Cinta";
	"126" = "Frecuencia de CT";
	"127" = "Prioridad de tarea";
	"128" = "Progreso";
	"129" = "Estado";
	"130" = "Capacidad";
	"131" = "Libre";
	"132" = "A";
	"133" = "V";
	"134" = "O";
	"135" = "Ruta de vínculo";
	"136" = "Buscando archivos";
	"137" = "Buscando en bases de datos";
	"138" = "Buscando en sistema de archivos";
	"139" = "Buscando en sistema de archivos por nombre";
	"140" = "Buscando en sistema de archivos por Id. de archivo";
	"141" = "Buscando en bases de datos: %1";
	"142" = "Buscando en sistema de archivos: %1";
	"143" = "Copiando %1";
	"144" = "Catalogando ";
	"145" = "Sincronizando %1";
	"146" = "Indexando %1";
	"147" = "Calculando vista general";
	"148" = "Vaciando vista general";
	"149" = "Calculando vistas generales";
	"150" = "Actualizando vistas generales";
	"151" = "Procesando consulta";
	"152" = "Buscando candidatos de revincular para %1";
	"153" = "Revinculando";
	"154" = "Cargando %1";
	"155" = "Listando %1";
	"156" = "Sincronizando base de datos";
	"157" = "Preparando para copiar";
	"158" = "Preparando";
	"159" = "Copiando";
	"160" = "Copiando archivos";
	"161" = "Bloqueando archivos";
	"162" = "Desbloqueando archivos";
	"163" = "Transfiriendo comentarios";
	"164" = "Errores de análisis";
	"165" = "Ventana Tarea";
	"166" = "Espacio de trabajo";
	"167" = "Nombre ya en uso";
	"168" = "Ya existe un catálogo con ese nombre. Introduzca un nombre de catálogo que no se repita.";
	"169" = "Evento %1";
	"170" = "Versión no válida";
	"171" = "Esta función no está disponible en Pro Tools LE.";
	"172" = "Un elemento con ese nombre ya existe en esa ubicación.";
	"173" = "No se puede desmontar un volumen de arranque.";
	"174" = "Operación desconocida.";
	"175" = "No se puede copiar porque el volumen está bloqueado.";
	"176" = "No se puede eliminar porque el volumen está bloqueado.";
	"177" = "No se puede desmontar el volumen. Algunos archivos pueden estar en uso.";
	"178" = "Un nombre no puede contener caracteres %1.";
	"179" = "Preparando";
	"180" = "Eliminando";
	"181" = "Buscando archivos nuevos y modificados";
	"182" = "Actualizando registros";
	"183" = "Eliminando archivos";
	"184" = "Eliminando entradas de base de datos";
	"185" = "No se puede desmontar %1 porque el volumen lo está usando una tarea en segundo plano.";
	"186" = "No se puede encontrar información de base de datos";
	"187" = "Versión de base de datos demasiado antigua";
	"188" = "La base de datos no es Unicode";
	"189" = "La base de datos es Unicode";
	"190" = "Punto de sincronización";
	"191" = "Bases de datos de DigiDesign";
	"192" = "No hay suficiente espacio en disco para completar la copia";
	"193" = "No se han podido encontrar %1 archivo(s). Haga doble clic en el icono para abrir la ventana Revincular.";
	"194" = "Una tarea en segundo plano está utilizando demasiado memoria. Cancele la tarea y realice la operación con menos archivos.";
	"195" = "Los archivos ya se han eliminado. No se puede cancelar la actualización de la base de datos.";
	"196" = "varía";
	"197" = "Nombre de archivo";
	"198" = "ID SMPTE";

/* L10N_Cmn */

	"200" = "( %1, %2 )";
	"201" = "se ha producido una aserción en \"%1\", línea %2";
	"202" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"203" = "Bajar conversión de frecuencia de muestreo: %1, dur: %2, dest: %3\n";
	"204" = "Subir conversión de frecuencia de muestreo: %1, dur: %2, dest: %3\n";
	"205" = "error inesperado";
	"206" = "memoria insuficiente";
	"207" = "se ha encontrado un final inesperado de flujo";
	"208" = "se ha intentado definir la posición más allá del final de flujo";
	"209" = "out_of_range: Cmn_PolyVectorImpl::At";
	"210" = "Cmn_MakeString: error de conversión";
	"211" = "se ha encontrado el fin de archivo";
	"212" = "Little Endian";
	"213" = "Big Endian";
	"214" = "No configurado";

/* L10N_Digi_FileTypes */

	"300" = "Sesión de Pro Tools 3.2";
	"301" = "Sesión de 16 bits de Pro Tools 4";
	"302" = "Sesión de 24 bits de Pro Tools 4";
	"303" = "Sesión de Pro Tools 5.0";
	"304" = "Sesión de ProTools 5.1 -> 6.9";
	"305" = "Sesión de Pro Tools 7 -> 9";
	"306" = "Plantilla de sesión de Pro Tools 7 -> 9";
	"307" = "Sesión de Pro Tools";
	"308" = "Plantilla de sesión de Pro Tools";
	"309" = "Preset de pista de Pro Tools";
	"310" = "Versión de pistas de Pro Tools";
	"311" = "Sesión de proyecto de Pro Tools";
	"312" = "Grupo de clips";
	"313" = "MIDI";
	"314" = "Partitura de Sibelius";
	"315" = "Plantilla de cuantización de groove MIDI";
	"316" = "Aplicación";
	"317" = "Configuración de plug-ins de Pro Tools";
	"318" = "Configuración de plug-ins multimono de Pro Tools";
	"319" = "Registro de excepciones de Pro Tools";
	"320" = "Preferencias de Pro Tools";
	"321" = "Configuración de E/S de Pro Tools";
	"322" = "Configuración de asignación de plug-ins de Pro Tools";
	"323" = "Configuración de parámetros de plug-ins de Pro Tools";
	"324" = "Archivo de texto";
	"325" = "Perfil de habilitación de pistas de Pro Tools";
	"326" = "Archivo de objeto de sesión compartida de Pro Tools";
	"327" = "Archivo de sesión compartida de Pro Tools";
	"328" = "Base de datos de Digi";
	"329" = "LDE";
	"330" = "Vista general de caché";
	"331" = "Archivo de configuración de DigiMIDIService";
	"332" = "Actualización de SYNC HD";
	"333" = "Actualización de Sync X";
	"334" = "Película AVI";
	"335" = "Archivo AAF";
	"336" = "Acceso directo";
	"337" = "AAC con protección contra copia";
	"338" = "Archivo de sesión de Pro Tools";
	"339" = "Formato de intercambio de producción";
	"340" = "Proyecto de Pro Tools";
	"341" = "Enlace de sesión de Pro Tools";
	"342" = "Caché de historial de revisiones de Pro Tools";

/* L10N_FF */

	"400" = "dentro de la carpeta \"Archivos de programa\".";
	"401" = "No se ha podido encontrar la carpeta \"Digidesign\" ";
	"402" = "No se ha podido encontrar la carpeta \"DAE\" en la carpeta \"Digidesign\" ";
	"403" = "en la carpeta del sistema.";
	"404" = "No se ha podido encontrar la carpeta \"System\"";
	"405" = "No se ha podido encontrar la carpeta \"DAE\".";
	"406" = "No se ha podido encontrar la carpeta \"Codecs\" en la carpeta \"Pro Tools\".";
	"407" = "No se ha podido encontrar la carpeta \"%1\".";
	"408" = "Para trabajar con archivos MP3, debe activar el periodo de prueba para obtener la opción de importación/exportación de MP3.  Este periodo de prueba es válido durante 30 días.\n¿Desea activar el periodo de prueba para obtener la opción de importación/exportación de MP3?";
	"409" = "Demostración";
	"410" = "No se ha podido encontrar el archivo \"%1\" en la carpeta \"%2\".";
	"411" = "Error de inicialización de módulo para %1.";
	"412" = "No comprimido";
	"413" = "Error de codificación para %1.";
	"414" = "Error de escritura a %1.";
	"415" = "No se puede activar la opción MP3 porque: ";
	"416" = "La opción MP3 está activada";
	"417" = "No se puede activar la opción REX porque: ";
	"418" = "La opción REX está activada";
	"419" = "%1El codificador DLL es de una versión incompatible";
	"420" = "No coincidencia de versión de interface de codificador";
	"421" = "No coincidencia de versión de interface de descodificador";
	"422" = "al iniciar bibliotecas de QuickTime";
	"423" = "%1. Instale el reproductor de QuickTime desde www.apple.com.";
	"424" = "No se puede activar la opción RealAudio porque: ";
	"425" = "La opción RealAudio está activada";
	"426" = "No coincidencia de versiones al crear el codificador de RealAudio";
	"427" = "Biblioteca de soporte de RealAudio no disponible";
	"428" = "No se puede activar la opción Windows Media porque: ";
	"429" = "La opción Windows Media está activada";
	"430" = "ing";
	"431" = "Voz";
	"432" = "Fondo de voz";
	"433" = "Música";
	"434" = "Música estéreo";
	"435" = "Recomendado para contenido de audio que contenga sólo voz con ruido o música de fondo limitados.";
	"436" = "Recomendado para contenido de audio que incluya música o sonidos de fondo, como películas, anuncios, noticias, etc.";
	"437" = "Recomendado para música instrumental y música vocal.";
	"438" = "Recomendado para música instrumental y música vocal. Tenga en cuenta que la calidad general será inferior que si se usa la configuración de música estándar. Requiere entrada estéreo.";
	"439" = "Se necesita descripción de proceso";
	"440" = "Convirtiendo %1 a %2";
	"441" = "Copiando %1 en %2";
	"442" = "Consolidando %1 a %2";
	"443" = "Se ha encontrado un tipo de flujo inesperado";
	"444" = "Se ha encontrado un tipo de flujo desconocido";
	"445" = "Error al leer el documento";
	"446" = "Error al escribir el documento";
	"447" = "No se encuentra TOC de documento";
	"448" = "<NO HAY INFORMACIÓN>";
	"449" = "No válido";
	"450" = "[%1 bytes]";
	"451" = "El recurso de tipo '";
	"452" = "' con Id.=%1 no se ha podido encontrar";
	"453" = "No se ha podido encontrar el recurso de STR con nombre \"%1\"";
	"454" = "No se puede crear el archivo";
	"455" = "La vista general de caché no es válida";
	"456" = "No se ha activado el modo de prueba";
	"457" = "<no configurado>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "Intercambio OMF";
	"464" = "Advanced Authoring Format";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "Sound Resource";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD Audio (CDDA)";
	"473" = "Pro Tools";
	"474" = "ReCycle";
	"475" = "Porque lo digo yo";
	"476" = "No podría decir";
	"477" = "AIFC";
	"478" = "Códecs";
	"479" = "MP3";
	"480" = "REX";
	"481" = "¿Quién pregunta?";
	"482" = "RealAudio";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "\016No comprimido";
	"487" = "Memoria insuficiente para crear tabla de conversión de frecuencia de muestreo.  Intente asignar más memoria a Pro Tools o utilizar la configuración con una calidad de conversión más baja.";
	"488" = "Localizando archivos de audio";
	"489" = "Error desconocido al procesar";
	"490" = "Procesamiento anulado";
	"491" = "Convirtiendo vídeo";
	"492" = "Error al leer archivo OMF.";
	"493" = "No es un archivo de vídeo";
	"494" = "Error al leer vídeo en el archivo QuickTime.";
	"495" = "No se ha podido abrir el archivo de película QuickTime.";
	"496" = "No es un archivo de vídeo QuickTime válido.";
	"497" = "Error al recibir pistas de vídeo de archivo QuickTime.";
	"498" = "No se ha podido encontrar ningún vídeo en el archivo QuickTime.";
	"499" = "Es posible que el periodo de demostración haya caducado.";

/* L10N_FF_EDL */

	"500" = "(event#) (reel) (channels) (trans) (trans duration) (rec in) (rec out) (play in) (play out) (dest track) (head) (tail)";
	"501" = "(error de análisis -- no hay información)";
	"502" = "(error de análisis): %1";
	"503" = "FCM: %1";
	"504" = "GPI";
	"505" = "\r   (comentario de evento %1): %2";
	"506" = "\r   (comentario): %1";
	"507" = "(no hay canal)";
	"508" = "V";
	"509" = "A";
	"510" = "B";
	"511" = "A2";
	"512" = "A2/V";
	"513" = "AA";
	"514" = "AA/V";
	"515" = "AUD 3";
	"516" = "AUD 4";
	"517" = "AUD 3 4";
	"518" = "AUD 1 -4";
	"519" = "AUD 1 -8";
	"520" = "AUD 6";
	"521" = "AUD 5";
	"522" = "AUD 5 6";
	"523" = "(desconocido)";
	"524" = "(no hay transición)";
	"525" = "C";
	"526" = "D";
	"527" = "W";
	"528" = "(global -- desconocido)";
	"529" = "23,976 Non-Drop";
	"530" = "24 Non-Drop";
	"531" = "25 Non-Drop";
	"532" = "29,97 Non-Drop";
	"533" = "30 Drop";
	"534" = "30";
	"535" = "29,97 Drop";
	"536" = "(error de análisis)";
	"537" = "Edición";
	"538" = "comentario";
	"539" = "fcm";
	"540" = "dividir";
	"541" = "advertencia: no se ha especificado un formato de código de tiempo para el evento %1.";

/* L10N_FF2 */

	"600" = "Error desconocido al abrir archivo MXF";
	"601" = "Los archivos multicanal MXF (OP-1A) no son compatibles";
	"602" = "El archivo de vídeo tiene una frecuencia de edición de vídeo incompatible";
	"603" = "No se ha encontrado el archivo de audio %1";
	"604" = "QuickTime no admite frecuencias de muestreo de más de 65.535 muestras/segundo";
	"605" = "Inicializando bases de datos";
	"606" = "Convirtiendo. Espere.";
	"607" = "Es necesario convertir algunos archivos de catálogos de DigiBase para que esta versión de Pro Tools los pueda usar.  La conversión puede tardar de varios minutos (para catálogos pequeños) a varias horas (para catálogos grandes de 10.000 registros o más).  ¿Desea convertir o ignorar los archivos de catálogos hasta la próxima vez que se inicie Pro Tools?";
	"608" = "Convertir";
	"609" = "Ignorar";
	"610" = "Análisis de audio de Digidesign";
	"611" = "BWF (.WAV)";
	"612" = "Usada por última vez";
	"613" = ".pio usado por última vez";
	"614" = "Mezcla estéreo";
	"615" = "Mezcla de cine 5.1";
	"616" = "Mezcla de SMPTE/ITU 5.1";
	"617" = "Mezcla DTS 5.1";
	"618" = "HD Video";
	"619" = "MP4";
	"620" = "El tamaño de archivo solicitado es demasiado grande para admitir este tipo de archivo";
	"621" = "Renderización de archivo(s) de audio de Elastic Audio %s";
	"622" = "El servicio de CD-ROM (digiSPTI.exe) no está instalado, no está registrado o está dañado.";
	"623" = "error al cargar el archivo de fábrica del componente AVX.";
	"624" = "error al cargar el plug-in contenedor de QuickTime";
	"625" = "error al crear el componente ACFString.";
	"626" = "error al analizar la ruta de archivo de la película.";
	"627" = "error al recuperar metadatos de la película.";
	"628" = "No se pudo inicializar el host del plug-in ACF.";
	"629" = "No se puede importar el archivo de vídeo.";
	"630" = "3GP";
	"631" = "M4V";
	"632" = "flac";
	"633" = "FLAC";
	"634" = "No se puede activar la opción FLAC porque: ";
	"635" = "La opción FLAC está activada";
	"636" = "Es posible que el periodo de demostración de FLAC haya caducado.";
	"637" = "Convirtiendo archivos resultantes del bounce...";
	"638" = "No hay descripción";
	"639" = "PICT";
	"640" = "YUV";
	"641" = "TIF";
	"642" = "M2T";
	"643" = "WavPack";
	"644" = "No se han podido leer metadatos del archivo de video de Quicktime debido a un error de AVE o Quicktime.";

/* L10N_BDM2 */

	"700" = "Frecuencia de CT de rollo de sonido";
	"701" = "Bits de usuario";
	"702" = "Compresión de vídeo";
	"703" = "Id. de cinta";
	"704" = "Proyecto";
	"705" = "Rodeado";
	"706" = "Registro de tiempo";
	"707" = "Clave";
	"708" = "Favorito";
	"709" = "Autor";
	"710" = "Copyright";
	"711" = "Loop";
	"712" = "ISRC";
	"713" = "Espejado de base de datos";
	"714" = "Nombres de canal";
	"715" = "Escena";
	"716" = "Toma";
	"717" = "Fecha de rodaje";
	"718" = "Rollo de sonido";
	"719" = "CT de rollo de sonido";
	"720" = "Nombre del plug-in";
	"721" = "Nombre de fabricante del plug-in";
	"722" = "Velocidad de frames";
	"723" = "Analizando audio para %1";
	"724" = "Analizando audio";
	"725" = "Renderización audio";
	"726" = "Borrando análisis";
	"727" = "Pro Tools no puede analizar el archivo. El archivo es de sólo lectura. Archivo: ";
	"728" = "Pro Tools no puede analizar el archivo. El archivo tiene un formato no compatible. Archivo: ";
	"729" = "Base de tiempo";
	"730" = "Analizado";
	"731" = "Pro Tools no puede renderizar el archivo. El archivo de origen no está online. Archivo: \"%1\"";
	"732" = "Creando plantillas";
	"733" = "Creando sesiones";
	"734" = "Cargando vistas generales";
	"735" = "Permisos";
	"736" = "Clasificación";
	"737" = "La base de datos parece estar dañada. Se hizo una copia de seguridad en %1 y se creó una nueva versión.";
	"738" = "La base de datos encontrada en este ordenador es más nueva que la versión admitida por esta versión de Pro Tools. Se guardó una copia de la base de datos actual en %1 y se creó una nueva versión.";
	"739" = "No se puede actualizar la base de datos actual de este ordenador. Se guardó una copia de la base de datos actual en %1 y se creó una nueva versión.";
	"740" = "Buscando...";
	"741" = "Indexando...";
	"742" = "Copiando…";
	"743" = "Moviendo…";
	"744" = "Eliminando…";
	"745" = "Nombre de elemento de catálogo demasiado largo";
	"746" = "No se puede copiar archivo: ";
	"747" = "el directorio de destino ya existe";
	"748" = "No se puede eliminar: ";
	"749" = "El archivo está bloqueado por otro proceso";
	"750" = "El archivo no tiene la ruta correspondiente";
	"751" = "Contando archivos: ";
	"752" = "Comprobar resultado de la búsqueda";
	"753" = "Revinculando automáticamente";
	"754" = "No se puede completar la solicitud porque ya existe un catálogo con ese mismo nombre.";
	"755" = "Bloqueando archivos… ";
	"756" = "Desbloquear archivos…";
	"757" = "una carpeta solo se puede crear dentro un volumen o de otra carpeta.";
	"758" = "la carpeta ya existe.";
	"759" = "El nombre elegido contiene caracteres no permitidos";
	"760" = "No puede cambiar el nombre de la raíz de un catálogo";
	"761" = " porque el archivo es de solo lectura.";

/* L10N_TrackViews1 */

	"800" = "a";
	"801" = "des.";
	"802" = "leer";
	"803" = "tocar";
	"804" = "fijar";
	"805" = "t/fijar";
	"806" = "escribir";
	"807" = "auto ";
	"808" = ">";
	"809" = "AVR2m";
	"810" = "AVR3m";
	"811" = "AVR4m";
	"812" = "AVR6m";
	"813" = "AVR2s";
	"814" = "AVR3s";
	"815" = "AVR4s";
	"816" = "AVR6s";
	"817" = "AVR8s";
	"818" = "AVR9s";
	"819" = "AVR12";
	"820" = "AVR70";
	"821" = "AVR70B";
	"822" = "AVR71";
	"823" = "AVR75";
	"824" = "AVR75B";
	"825" = "AVR77";
	"826" = "15:1s";
	"827" = "4:1s";
	"828" = "2:1s";
	"829" = "20:1";
	"830" = "10:1";
	"831" = "3:1";
	"832" = "2:1";
	"833" = "1:1";
	"834" = "35:1p";
	"835" = "28:1p";
	"836" = "20:1p";
	"837" = "14:1p";
	"838" = "10:1p";
	"839" = "3:1p";
	"840" = "2:1p";
	"841" = "1:1p";
	"842" = "Pulse el botón de grabación para configurar el nivel de compresión de vídeo.";
	"843" = "00:00:00";
	"844" = "0";
	"845" = ":";
	"846" = " (";
	"847" = ")";
	"848" = "Calibración";
	"849" = "p";
	"850" = "pan.";
	"851" = "v";
	"852" = "vol.";
	"853" = "Nombre para lista de reproducción duplicada:";
	"854" = "Nombre para lista de reproducción nueva:";
	"855" = "Los nombres no pueden terminar por el carácter '.'.";
	"856" = "Un nombre que contenga los caracteres ";
	"857" = " no está permitido.";
	"858" = "Listas de reproducción duplicadas";
	"859" = "Listas de reproducción nuevas";
	"860" = "Seleccionar listas de reproducción";
	"861" = "G";
	"862" = "grab.";
	"863" = "grabación";
	"864" = "Borre la pista de material de 24 fps para acceder a la grabación.";
	"865" = "Grupo \"%1\"";
	"866" = "Mostrar todas las pistas";
	"867" = "Mostrar pistas del grupo";
	"868" = "Mostrar sólo pistas del grupo";
	"869" = "Ocultar pistas del grupo";
	"870" = "Seleccionar pistas del grupo";
	"871" = "Añadir pista de audio al grupo";
	"872" = "Añadir pista MIDI al grupo";
	"873" = "Añadir pista auxiliar al grupo";
	"874" = "Añadir pista principal al grupo";
	"875" = "Añadir pista de instrumento al grupo";
	"876" = "Quitar pista de grupo";
	"877" = "Borre la pista de material Multi-Cam para acceder a la grabación.";
	"878" = "Borre la pista de película para acceder a la grabación.";
	"879" = "Los clips de esta pista están a una velocidad de frames a la que Pro Tools no puede grabar.  Elimine estos clips para permitir que la pista se active para grabación.";
	"880" = "La velocidad de frames de la sesión es incompatible con grabación PAL o NTSC.";
	"881" = "Configure Pull Up/Down de frecuencia de vídeo como ninguna para acceder a la grabación.";
	"882" = "I";
	"883" = "Cambiar base de tiempo";
	"884" = " min.";
	"885" = "Alternancia de ampliación de zoom";
	"886" = "Alternancia de reducción de zoom";
	"887" = "Cancelar alternancia de zoom";
	"888" = "Volumen";
	"889" = "Retardo";
	"890" = "Pico";
	"891" = "menos";
	"892" = "IMÁGENES";

/* L10N_SampleRates */

	"900" = "Frecuencia de muestreo desconocida";
	"901" = "Personalizada...";
	"902" = "Introducir frecuencia de muestreo:";
	"903" = "Frecuencia de muestreo personalizada";
	"904" = "8 kHz";
	"905" = "11,025 kHz";
	"906" = "16 kHz";
	"907" = "22,050 kHz";
	"908" = "32 kHz";
	"909" = "44,1 kHz";
	"910" = "48 kHz";
	"911" = "88,2 kHz";
	"912" = "96 kHz";
	"913" = "176,4 kHz";
	"914" = "192 kHz";
	"915" = "44,1kHz";
	"916" = "48kHz";
	"917" = "88,2kHz";
	"918" = "96kHz";
	"919" = "176,4kHz";
	"920" = "192 kHz";
	"921" = "44,1 kHz (Pull Up/Down)";
	"922" = "48 kHz (Pull Up/Down)";
	"923" = "88,2 kHz (Pull Up/Down)";
	"924" = "96 kHz (Pull Up/Down)";
	"925" = "176,4 kHz (Pull Up/Down)";
	"926" = "192 kHz (Pull Up/Down)";
	"927" = "0,1% Up, 4,1667% Up (NTSC a PAL, estilo de cine)";
	"928" = "4,1667% Up (cine a PAL)";
	"929" = "0,1% Up (NTSC a cine)";
	"930" = "0,1% Down (cine a NTSC)";
	"931" = "4% Down (PAL a cine)";
	"932" = "4% Down , 0,1% Down (PAL a NTSC, estilo de cine)";
	"933" = "%1 (reloj externo)";

/* L10N_ProToolsGeneric */

	"1000" = "Ninguno";
	"1001" = "ninguno";
	"1002" = "MIDI";
	"1003" = "&Aceptar";
	"1004" = "Salir";
	"1005" = "&Cancelar";
	"1006" = "&Aceptar";
	"1007" = "Recha&zar";
	"1008" = "&Copiar mensaje de error";
	"1009" = "&Reintentar";
	"1010" = "&Detener";
	"1011" = "&Eliminar";
	"1012" = "&Continuar";
	"1013" = "&Sí";
	"1014" = "&No";
	"1015" = "Más &información…";
	"1016" = "Cualquier(a)";
	"1017" = "Todo";
	"1018" = "Todo";
	"1019" = "des.";
	"1020" = "des.";
	"1021" = "act";
	"1022" = "pan.";
	"1023" = "volumen";
	"1024" = "ajuste de vol.";
	"1025" = "ajuste de nivel";
	"1026" = "n/d";
	"1027" = "Pro Tools";
	"1028" = "&Guardar";
	"1029" = "&No guardar";
	"1030" = "&Descartar";
	"1031" = "&Conservar";
	"1032" = "&No eliminar";
	"1033" = "Quit&ar";
	"1034" = "ProTools 5.0";
	"1035" = "ProTools 4.3";
	"1036" = "ProTools 3.2";
	"1037" = "Pro Tools 5.0";
	"1038" = "Pro Tools 4.3";
	"1039" = "Pro Tools 3.2";
	"1040" = "Pistas de audio";
	"1041" = "Pistas de audio y vídeo";
	"1042" = "Pistas MIDI";
	"1043" = "Pistas auxiliares";
	"1044" = "Pistas principales";
	"1045" = "Pistas de instrumento";
	"1046" = "VCA Masters";
	"1047" = "Carpetas";
	"1048" = "Pistas congeladas";
	"1049" = "No se ha podido crear el archivo predeterminado de fábrica del plug-in TCE porque %1.";
	"1050" = "no disponible";
	"1051" = "No disponible";
	"1052" = " con ";
	"1053" = "\"%1\"";
	"1054" = "No volver a mostrar este mensaje";
	"1055" = "Mínimo";
	"1056" = "&Permitir";
	"1057" = "&Sustituir";
	"1058" = "简体中文 (Simplified Chinese)";
	"1059" = "繁體中文 (Traditional Chinese)";
	"1060" = "Deutsch (German)";
	"1061" = "English (English)";
	"1062" = "Español (Spanish)";
	"1063" = "Français (French)";
	"1064" = "Italiano (Italian)";
	"1065" = "日本語 (Japanese)";
	"1066" = "한글 (Korean)";
	"1067" = "Iniciar sesión";
	"1068" = "Cerrar sesión";
	"1069" = "Iniciando sesión";
	"1070" = "Sesión";
	"1071" = "Proyecto";
	"1072" = "&Reparar";
	"1073" = "Ha usado %1 de %2 (%3%) de almacenamiento total en Nube";
	"1074" = " (Almacenamiento: %1%)";
	"1075" = "Está intentando ejecutar una versión más reciente de Pro Tools que la permitida por su licencia. Puede desinstalar esta versión de Pro Tools y volver a instalar cualquier versión que esté admitida por su licencia, o visite su cuenta MyAvid para renovar su plan de actualización.";
	"1076" = "MyAvid";
	"1077" = "¿Te gustaría enviar datos de diagnóstico y utilización a Avid para ayudarnos a mejorar nuestros productos y servicios?\n\n";
	"1078" = "Ten en cuenta que algunas pantallas basadas en la web podrán continuar recolectando datos de diagnóstico y utilización de acuerdo a nuestra política de privacidad.";
	"1079" = "\n\nEste ajuste puede ser cambiado en Preferencias > Operación > Diagnósticos.";
	"1080" = "\n\nEste ajuste puede ser modificado en el menú “Configuración” de Pro Tools First.";
	"1081" = "&Actualizar";
	"1082" = "&Omitir";
	"1083" = "Guardar como...";

